/**
 *  filename: MDSimpleGrouping.strings
 *  created : Tue Jun 15 17:10:50 2004
 *  LastEditDate Was "Thu Feb 17 13:37:19 2005"
 *
 */

/* Group names 
 * These should be plural in most cases
 * the keys should match whats in MDSimpleGrouping.plist
 */
"APPLICATIONS" = "Program";
"DIRECTORIES" = "Mappar";
"MUSIC" = "Musik";
"MOVIES" = "Filmer";
"PDF" = "PDF-dokument";
"DOCUMENTS" = "Dokument";
"MESSAGES" = "Brev";
"IMAGES" = "Bilder";
"CONTACT" = "Kontakter";
"SYSTEM_PREFS" = "Systeminställningar";
"EVENT_TODO" = "Aktiviteter och uppgifter";
"FONTS" = "Typsnitt";
"PRESENTATIONS" = "Presentationer";
"BOOKMARKS" = "Webbsidor";
"EXPRESSION" = "Kalkylator";
"DEFINITION" = "Definition";

/* Top hit */
"TOP_HIT" = "Bästa sökträff";

/* Keys used in grouping the date */
"NO_AUTHORS" = "Inga upphovsmän";
"0 FUTURE" = "Framtida";
"1 TODAY" = "Idag";
"2 YESTERDAY" = "Igår";
"3 LAST_WEEK" = "Senaste sju dagarna";
"4 LAST_MONTH" = "Senaste 30 dagarna";
"5 EARLIER" = "Tidigare";
"6 NO_DATE" = "Inget datum";

/* Group name in the which attribute matched key, if
 * we can't figure it out it says Other Attribute
 */
"OTHER_ATTRIBUTE" = "Övriga attribut";
